
/* Class = "NSWindow"; title = "Note"; ObjectID = "7"; */
"Note" = "Nota";

/* Class = "NSMenuItem"; title = "Help"; ObjectID = "103"; */
"Help" = "Ayuda";

/* Class = "NSMenuItem"; title = "Comment"; ObjectID = "104"; */
"Comment" = "Commentario";

/* Class = "NSMenuItem"; title = "Note"; ObjectID = "105"; */
"Note" = "Nota";

/* Class = "NSMenuItem"; title = "Key"; ObjectID = "107"; */
"Key" = "Clave";

/* Class = "NSMenuItem"; title = "New Paragraph"; ObjectID = "108"; */
"New Paragraph" = "Nuevo párrafo";

/* Class = "NSMenuItem"; title = "Paragraph"; ObjectID = "109"; */
"Paragraph" = "Párrafo";

/* Class = "NSMenuItem"; title = "Insert"; ObjectID = "110"; */
"Insert" = "Insertar";

/* Class = "NSButtonCell"; title = "Keep on top"; ObjectID = "238"; */
"Keep on top" = "Mantener encima";

/* Class = "NSTextFieldCell"; title = "Icon:"; ObjectID = "242"; */
"Icon:" = "Icono:";
